
/* Class = "IBUILabel"; text = "What internal process and/or technology changes are needed to support this theme?"; ObjectID = "13"; */
"13.text" = "What internal process and/or technology changes are needed to support this theme?";

/* Class = "IBUILabel"; text = "PROCESS:"; ObjectID = "14"; */
"14.text" = "PROCESS:";
